"HZO_INFO" = "HazeOver, tüm arka plan pencerelerini karartarak ön uygulama penceresini otomatik olarak vurgular.";
"AX_TIP2" = "Karartma hassasiyetini arttırmak ve gecikmeleri azaltmak için lütfen %@'ın erişilebilirlik özelliklerini kullanmasına izin verin.";

"ANIMATION_MIN" = "%@ dk.";
"ANIMATION_SEC" = "%@ sn.";

"DARKMODE_LABEL" = "Açık ve Koyu sistem görünümü için ayrı bir değere sahip olması gereken ayarlar:";
"DARKMODE_COLOR" = "Renk";
"DARKMODE_BLUR" = "Bulanıklık";

"FEEDBACK_LABEL" = "HazeOver'ın bu sürümünden memnun musunuz?";
"Yes" = "Evet";
"No" = "Hayır";
"FEEDBACK_UPDATE" = "Uygulamadan hala memnun musunuz? App Store puanları güncellemeler için sıfırlanabileceğinden lütfen tekrar değerlendirin.";

"RATE_TITLE" = "Harika!";
"RATE_LABEL" = "Lütfen HazeOver'ın bu versiyonunu derecelendirin veya bir yorum yazın. Bizim için çok değerli.";
"RATE_BUTTON" = "HazeOver Uygulamasını Oyla";

"REPORT_TITLE" = "Endişe etmeyin.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Sorun Bildir";

"APP_RULE_DISABLE" = "%@ ile devre dışı bırak";
"Remove" = "Sil";

"MAS_NAME" = "Dikkatiniz Dağılmasın";

"WHATS_NEW" = "HazeOver’deki Yenilikler";
"Show" = "Göster";

"Trial Version" = "Deneme sürümü";
"Buy Now" = "Şimdi Satın Al";
"Thank You" = "Teşekkürler!";

"USAGE_LABEL" = "Karartma %@ kullanıldı";

// Displays Tab

"SECONDARY_DIM" = "Klavye odaksız ekranlardaki tüm pencereleri karart";
"SECONDARY_HIGHLIGHT" = "Klavye odaksız ekranlardaki pencereleri vurgula";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Record";
"SHORTCUT_TEXT" = "Tuşlara basın";

// DisplayMockupView

"File" = "Dosya";
"View" = "Görüntü";
"Window" = "Pencere";
"Help" = "Yardım";

// Touch Bar

"On" = "Açık";
"Off" = "Kapalı";

// Customizable Menus

"TOGGLE_MENU" = "HazeOver’ı aç veya kapat";
"DISPLAYS_MENU" = "İkincil Ekran";
"INTENSITY_MENU" = "Yoğunluk";
"HELP_MENU" = "Yardımcı İpuçları";
"ACTIONS_MENU" = "İşlemleri Ayarla...";
"CUSTOMIZE_MENU" = "Menüyü Özelleştir…";
"RATE_MENU" = "HazeOver Uygulamasını Oyla";
"REPORT_MENU" = "Geri Bildirim Gönder";
"SETTINGS_MENU" = "Ayarlar…";
"QUIT_MENU" = "HazeOver’den Çık";
